Repository: playstonex/SwiftTerm
Catalog: Application/Rayon/macOS/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, pt_br, zh_hans, zh_hant

source: Thanks to the creators of Rayon [@Lakr233](https://twitter.com/Lakr233) and his friends: [@__oquery](https://twitter.com/__oquery) [@zlind0](https://github.com/zlind0) [@unixzii](https://twitter.com/unixzii) [@82flex](https://twitter.com/82flex) [@xnth97](https://twitter.com/xnth97)
de: Vielen Dank an die Schöpfer von Rayon [@Lakr233](https://twitter.com/Lakr233) und seine Freunde: [@__oquery](https://twitter.com/__oquery) [@zlind0](https://github.com/zlind0) [@unixzii](https://twitter.com/unixzii) [@82flex](https://twitter.com/82flex) [@xnth97](https://twitter.com/xnth97)
es: Gracias a los creadores de Rayon [@Lakr233](https://twitter.com/Lakr233) y sus amigos: [@__oquery](https://twitter.com/__oquery) [@zlind0](https://github.com/zlind0) [@unixzii](https://twitter.com/unixzii) [@82flex](https://twitter.com/82flex) [@xnth97](https://twitter.com/xnth97)
fr: Merci aux créateurs de Rayon [@Lakr233](https://twitter.com/Lakr233) et ses amis : [@__oquery](https://twitter.com/__oquery) [@zlind0](https://github.com/zlind0) [@unixzii](https://twitter.com/unixzii) [@82flex](https://twitter.com/82flex) [@xnth97](https://twitter.com/xnth97)
ja: Rayon [@Lakr233](https://twitter.com/Lakr233) の作成者とその友人たちに感謝します: [@__oquery](https://twitter.com/__oquery) [@zlind0](https://github.com/zlind0) [@unixzii](https://twitter.com/unixzii) [@82flex](https://twitter.com/82flex) [@xnth97](https://twitter.com/xnth97)
pt_br: Obrigado aos criadores do Rayon [@Lakr233](https://twitter.com/Lakr233) e seus amigos: [@__oquery](https://twitter.com/__oquery) [@zlind0](https://github.com/zlind0) [@unixzii](https://twitter.com/unixzii) [@82flex](https://twitter.com/82flex) [@xnth97](https://twitter.com/xnth97)
zh_hans: 感谢 Rayon 的创作者 [@Lakr233](https://twitter.com/Lakr233) 以及他的朋友们：[@__oquery](https://twitter.com/__oquery) [@zlind0](https://github.com/zlind0) [@unixzii](https://twitter.com/unixzii) [@82flex](https://twitter.com/82flex) [@xnth97](https://twitter.com/xnth97)
zh_hant: 感謝 Rayon 的創作者 [@Lakr233](https://twitter.com/Lakr233) 以及他的朋友們：[@__oquery](https://twitter.com/__oquery) [@zlind0](https://github.com/zlind0) [@unixzii](https://twitter.com/unixzii) [@82flex](https://twitter.com/82flex) [@xnth97](https://twitter.com/xnth97)

source: Thanks to the creators of Rayon:
de: Vielen Dank an die Macher von Rayon:
es: Gracias a los creadores de Rayon:
fr: Merci aux créateurs de Rayon :
ja: レーヨンの開発者に感謝します。
pt_br: Agradecimentos aos criadores do Rayon:
zh_hans: 感谢 Rayon 的创作者：
zh_hant: 感謝 Rayon 的創作者：

source: The remote host and port to tunnel to (e.g., Next.js dev server on localhost:3000)
de: Der Remote-Host und der Port, zu dem getunnelt werden soll (z. B. Next.js-Entwicklungsserver auf localhost:3000)
es: El host remoto y el puerto al que conectarse (por ejemplo, el servidor de desarrollo Next.js en localhost:3000)
fr: L'hôte distant et le port vers lesquels créer un tunnel (par exemple, le serveur de développement Next.js sur localhost : 3000)
ja: トンネルするリモート ホストとポート (例: localhost:3000 の Next.js 開発サーバー)
pt_br: O host remoto e a porta para encapsular (por exemplo, servidor de desenvolvimento Next.js em localhost:3000)
zh_hans: 要通过隧道访问的远端主机和端口（例如 localhost:3000 上的 Next.js 开发服务器）
zh_hant: 要通過隧道訪問的遠端主機和端口（例如 localhost:3000 上的 Next.js 開發服務器）

source: The target host and port you want to access, using this ssh tunnel.
de: Der Zielhost und Port, auf den Sie über diesen SSH-Tunnel zugreifen möchten.
es: El host de destino y el puerto al que desea acceder mediante este túnel ssh.
fr: L'hôte cible et le port auxquels vous souhaitez accéder, à l'aide de ce tunnel ssh.
ja: この SSH トンネルを使用してアクセスするターゲット ホストとポート。
pt_br: O host de destino e a porta que você deseja acessar usando este túnel ssh.
zh_hans: 你希望通过这个 SSH 隧道访问的目标主机和端口。
zh_hant: 你希望通過這個 SSH 隧道訪問的目標主機和端口。

source: Three Months
de: Drei Monate
es: tres meses
fr: Trois mois
ja: 3ヶ月
pt_br: Três meses
zh_hans: 三个月
zh_hant: 三個月

source: Tmux Session Menu
de: Tmux-Sitzungsmenü
es: Menú de sesión de Tmux
fr: Menu de session Tmux
ja: Tmux セッション メニュー
pt_br: Menu de sessão Tmux
zh_hans: Tmux 会话菜单
zh_hant: Tmux 會話菜單

source: Tmux Session Name
de: Tmux-Sitzungsname
es: Nombre de sesión de Tmux
fr: Nom de la session Tmux
ja: Tmux セッション名
pt_br: Nome da sessão Tmux
zh_hans: Tmux 会话名称
zh_hant: Tmux 會話名稱

source: Tmux Settings
de: Tmux-Einstellungen
es: Configuración de Tmux
fr: Paramètres Tmux
ja: Tmux 設定
pt_br: Configurações do Tmux
zh_hans: Tmux 设置
zh_hant: Tmux 設置

source: Tmux session settings
de: Tmux-Sitzungseinstellungen
es: Configuración de sesión de Tmux
fr: Paramètres de session Tmux
ja: Tmux セッション設定
pt_br: Configurações de sessão Tmux
zh_hans: Tmux 会话设置
zh_hant: Tmux 會話設置

source: Toggle Assistant Panel
de: Assistentenbereich umschalten
es: Alternar panel asistente
fr: Basculer le panneau Assistant
ja: アシスタントパネルの切り替え
pt_br: Alternar painel do assistente
zh_hans: 切换助手面板
zh_hant: 切換助手面板

source: Toolbar Settings
de: Symbolleisteneinstellungen
es: Configuración de la barra de herramientas
fr: Paramètres de la barre d'outils
ja: ツールバーの設定
pt_br: Configurações da barra de ferramentas
zh_hans: 工具栏设置
zh_hant: 工具欄設置

source: Two Months
de: Zwei Monate
es: dos meses
fr: Deux mois
ja: 2ヶ月
pt_br: Dois meses
zh_hans: 两个月
zh_hant: 兩個月

source: Type commands to see AI-powered insights
de: Geben Sie Befehle ein, um KI-gestützte Erkenntnisse zu erhalten
es: Escriba comandos para ver información basada en IA
fr: Tapez des commandes pour afficher des informations basées sur l'IA
ja: コマンドを入力して AI を活用した洞察を確認する
pt_br: Digite comandos para ver insights baseados em IA
zh_hans: 输入命令以查看 AI 洞察
zh_hant: 輸入命令以查看 AI 洞察

source: Unknown Error Occurred
de: Es ist ein unbekannter Fehler aufgetreten
es: Se produjo un error desconocido
fr: Une erreur inconnue s'est produite
ja: 不明なエラーが発生しました
pt_br: Ocorreu um erro desconhecido
zh_hans: 发生未知错误
zh_hant: 發生未知錯誤

source: Unlimited Connections
de: Unbegrenzte Verbindungen
es: Conexiones ilimitadas
fr: Connexions illimitées
ja: 無制限の接続
pt_br: Conexões Ilimitadas
zh_hans: 无限连接
zh_hant: 無限連接

source: Unlock all premium features to enhance your server management experience.
de: Schalten Sie alle Premium-Funktionen frei, um Ihr Serververwaltungserlebnis zu verbessern.
es: Desbloquee todas las funciones premium para mejorar su experiencia de administración de servidores.
fr: Débloquez toutes les fonctionnalités premium pour améliorer votre expérience de gestion de serveur.
ja: すべてのプレミアム機能のロックを解除して、サーバー管理エクスペリエンスを強化します。
pt_br: Desbloqueie todos os recursos premium para aprimorar sua experiência de gerenciamento de servidor.
zh_hans: 解锁全部高级功能，提升你的服务器管理体验。
zh_hant: 解鎖全部高級功能，提升你的服務器管理體驗。

source: Upgrade to Premium
de: Upgrade auf Premium
es: Actualizar a Premium
fr: Passer à Premium
ja: プレミアムにアップグレード
pt_br: Atualizar para Premium
zh_hans: 升级到高级版
zh_hant: 升級到高級版

source: Upgrade to Premium for more features
de: Upgraden Sie auf Premium, um weitere Funktionen zu erhalten
es: Actualice a Premium para obtener más funciones
fr: Passez à Premium pour plus de fonctionnalités
ja: より多くの機能を利用するにはプレミアムにアップグレードしてください
pt_br: Atualize para Premium para obter mais recursos
zh_hans: 升级到高级版以解锁更多功能
zh_hant: 升級到高級版以解鎖更多功能

source: Usage Statistics
de: Nutzungsstatistik
es: Estadísticas de uso
fr: Statistiques d'utilisation
ja: 使用統計
pt_br: Estatísticas de uso
zh_hans: 使用统计
zh_hant: 使用統計

source: Use Keys
de: Verwenden Sie Schlüssel
es: Usar claves
fr: Utiliser les clés
ja: キーを使用する
pt_br: Usar chaves
zh_hans: 使用密钥
zh_hant: 使用密鑰

source: Use Tmux Session
de: Verwenden Sie die Tmux-Sitzung
es: Usar sesión Tmux
fr: Utiliser la session Tmux
ja: Tmux セッションを使用する
pt_br: Usar sessão Tmux
zh_hans: 使用 Tmux 会话
zh_hant: 使用 Tmux 會話

source: Used %lld times
de: %lld Mal verwendet
es: Usado %lld veces
fr: Utilisé %lld fois
ja: %lld回使用しました
pt_br: Usado %lld vezes
zh_hans: 已使用 %lld 次
zh_hant: 已使用 %lld 次

source: Username is identical to the parameter used during ssh login.
de: Der Benutzername ist identisch mit dem Parameter, der bei der SSH-Anmeldung verwendet wird.
es: El nombre de usuario es idéntico al parámetro utilizado durante el inicio de sesión ssh.
fr: Le nom d'utilisateur est identique au paramètre utilisé lors de la connexion ssh.
ja: ユーザー名は、ssh ログイン時に使用されるパラメータと同じです。
pt_br: O nome de usuário é idêntico ao parâmetro usado durante o login ssh.
zh_hans: 用户名与 SSH 登录时使用的参数一致。
zh_hant: 用戶名與 SSH 登錄時使用的參數一致。

source: Version and build information
de: Versions- und Buildinformationen
es: Información de versión y compilación
fr: Informations sur la version et la construction
ja: バージョンとビルド情報
pt_br: Versão e informações de compilação
zh_hans: 版本与构建信息
zh_hant: 版本與構建信息

source: View premium features
de: Premium-Funktionen anzeigen
es: Ver funciones premium
fr: Afficher les fonctionnalités premium
ja: プレミアム機能を見る
pt_br: Veja recursos premium
zh_hans: 查看高级功能
zh_hant: 查看高級功能

source: View real-time server status including CPU, memory, disk, and network usage.
de: Zeigen Sie den Serverstatus in Echtzeit an, einschließlich CPU-, Speicher-, Festplatten- und Netzwerkauslastung.
es: Vea el estado del servidor en tiempo real, incluido el uso de CPU, memoria, disco y red.
fr: Affichez l'état du serveur en temps réel, y compris l'utilisation du processeur, de la mémoire, du disque et du réseau.
ja: CPU、メモリ、ディスク、ネットワークの使用状況などのサーバーのステータスをリアルタイムで表示します。
pt_br: Visualize o status do servidor em tempo real, incluindo uso de CPU, memória, disco e rede.
zh_hans: 查看服务器实时状态，包括 CPU、内存、磁盘和网络使用情况。
zh_hant: 查看服務器實時狀態，包括 CPU、內存、磁盤和網絡使用情況。

source: Visual effects settings
de: Einstellungen für visuelle Effekte
es: Configuración de efectos visuales
fr: Paramètres des effets visuels
ja: 視覚効果の設定
pt_br: Configurações de efeitos visuais
zh_hans: 视觉效果设置
zh_hant: 視覺效果設置

source: Voice Input
de: Spracheingabe
es: Entrada de voz
fr: Entrée vocale
ja: 音声入力
pt_br: Entrada de voz
zh_hans: 语音输入
zh_hant: 語音輸入

source: Voice disabled
de: Stimme deaktiviert
es: Voz desactivada
fr: Voix désactivée
ja: 音声が無効です
pt_br: Voz desativada
zh_hans: 语音已禁用
zh_hant: 語音已禁用

source: Voice started
de: Stimme begann
es: voz iniciada
fr: La voix a commencé
ja: 音声を開始しました
pt_br: Voz iniciada
zh_hans: 语音输入已开始
zh_hant: 語音輸入已開始

source: We will use this machine to create SSH tunnel for you.
de: Wir werden diese Maschine verwenden, um einen SSH-Tunnel für Sie zu erstellen.
es: Usaremos esta máquina para crear un túnel SSH para usted.
fr: Nous utiliserons cette machine pour créer un tunnel SSH pour vous.
ja: このマシンを使用して SSH トンネルを作成します。
pt_br: Usaremos esta máquina para criar um túnel SSH para você.
zh_hans: 我们会使用这台机器为你创建 SSH 隧道。
zh_hant: 我們會使用這臺機器爲你創建 SSH 隧道。

source: We will use this machine to create tunnel for you.
de: Wir werden diese Maschine verwenden, um Tunnel für Sie zu erstellen.
es: Usaremos esta máquina para crear un túnel para usted.
fr: Nous utiliserons cette machine pour créer un tunnel pour vous.
ja: この機械を使ってトンネルを作成します。
pt_br: Usaremos esta máquina para criar um túnel para você.
zh_hans: 我们会使用这台机器为你创建隧道。
zh_hant: 我們會使用這臺機器爲你創建隧道。

source: Your API key is stored locally and never sent to our servers.
de: Ihr API-Schlüssel wird lokal gespeichert und niemals an unsere Server gesendet.
es: Su clave API se almacena localmente y nunca se envía a nuestros servidores.
fr: Votre clé API est stockée localement et n'est jamais envoyée à nos serveurs.
ja: API キーはローカルに保存され、当社のサーバーに送信されることはありません。
pt_br: Sua chave API é armazenada localmente e nunca enviada aos nossos servidores.
zh_hans: 你的 API Key 仅存储在本地，不会发送到我们的服务器。
zh_hant: 你的 API Key 僅存儲在本地，不會發送到我們的服務器。

source: Your subscription will automatically renew
de: Ihr Abonnement verlängert sich automatisch
es: Tu suscripción se renovará automáticamente
fr: Votre abonnement sera automatiquement renouvelé
ja: サブスクリプションは自動的に更新されます
pt_br: Sua assinatura será renovada automaticamente
zh_hans: 你的订阅将自动续订
zh_hant: 你的訂閱將自動續訂

source: [deleted]
de: [gelöscht]
es: [eliminado]
fr: [supprimé]
ja: [削除]
pt_br: [excluído]
zh_hans: [已删除]
zh_hant: [已刪除]

source: [i] Reconnect will use the information you provide previously,
de: [i] Reconnect verwendet die von Ihnen zuvor bereitgestellten Informationen.
es: [i] Reconnect utilizará la información que usted proporcione anteriormente,
fr: [i] Reconnect utilisera les informations que vous avez fournies précédemment,
ja: [i] 再接続は、以前に提供された情報を使用します。
pt_br: [i] Reconnect usará as informações que você fornecer anteriormente,
zh_hans: [i] 重连将使用你之前提供的信息，
zh_hant: [i] 重連將使用你之前提供的信息，

source: e.g., Find files larger than 100MB
de: Suchen Sie beispielsweise nach Dateien, die größer als 100 MB sind
es: por ejemplo, buscar archivos de más de 100 MB
fr: par exemple, rechercher des fichiers de plus de 100 Mo
ja: 例: 100MB を超えるファイルの検索
pt_br: por exemplo, encontrar arquivos maiores que 100 MB
zh_hans: 例如：查找大于 100MB 的文件
zh_hant: 例如：查找大於 100MB 的文件

source: e.g., find . -name '*.log'
de: z. B. finden. -name '*.log'
es: por ejemplo, encontrar. -nombre '*.log'
fr: par exemple, trouver . -nom '*.log'
ja: たとえば、 を見つけます。 -name '*.log'
pt_br: por exemplo, encontrar. -nome '*.log'
zh_hans: 例如：find . -name '*.log'
zh_hant: 例如：find . -name '*.log'

source: iOS Return Sends Line Feed
de: iOS Return sendet Zeilenvorschub
es: iOS Return envía avance de línea
fr: iOS Return envoie un saut de ligne
ja: iOS リターンは改行を送信します
pt_br: Retorno do iOS envia feed de linha
zh_hans: iOS 回车发送换行
zh_hant: iOS 回車發送換行

source: – Save 20%
de: – Sparen Sie 20 %
es: – Ahorra 20%
fr: – Économisez 20%
ja: – 20% 割引
pt_br: – Economize 20%
zh_hans: 立省 20%
zh_hant: 立省 20%

source: App Info
es: Información de la aplicación
fr: Informations sur l'application
ja: アプリ情報
pt_br: Informações do aplicativo
zh_hans: 应用信息
zh_hant: 應用信息

source: App Theme
es: Tema de la aplicación
fr: Thème de l'application
ja: アプリのテーマ
pt_br: Tema do aplicativo
zh_hans: 应用主题
zh_hant: 應用主題

source: Bind Port:
es: Puerto de enlace:
fr: Port de liaison :
ja: バインドポート:
pt_br: Porta de ligação:
zh_hans: 绑定端口：
zh_hant: 綁定端口：

source: Cloud Backup Snapshots
es: Instantáneas de copia de seguridad en la nube
fr: Instantanés de sauvegarde dans le cloud
ja: クラウドバックアップスナップショット
pt_br: Instantâneos de backup na nuvem
zh_hans: 云端备份快照
zh_hant: 雲端備份快照

source: Cloud Snapshots
es: Instantáneas de la nube
fr: Instantanés du cloud
ja: クラウドスナップショット
pt_br: Instantâneos da nuvem
zh_hans: 云快照
zh_hant: 雲快照

source: Name (Optional)
es: Nombre (opcional)
fr: Nom (facultatif)
ja: 名前 (オプション)
pt_br: Nome (opcional)
zh_hans: 名称（可选）
zh_hant: 名稱（可選）

source: Premium Status
es: Estado premium
fr: Statut Premium
ja: プレミアムステータス
pt_br: Status Premium
zh_hans: 高级订阅状态
zh_hant: 高級訂閱狀態

source: Remote Port
es: Puerto remoto
fr: Port distant
ja: リモートポート
pt_br: Porta remota
zh_hans: 远端端口
zh_hant: 遠端端口

source: Snippet Name
es: Nombre del fragmento
fr: Nom de l'extrait
ja: スニペット名
pt_br: Nome do trecho
zh_hans: 片段名称
zh_hant: 片段名稱

source: Status Monitor
es: Monitor de estado
fr: Moniteur d'état
ja: ステータスモニター
pt_br: Monitor de status
zh_hans: 状态监视器
zh_hant: 狀態監視器

source: Web Browser
es: Navegador web
fr: Navigateur Web
ja: ウェブブラウザ
pt_br: Navegador da Web
zh_hans: 网页浏览器
zh_hant: 網頁瀏覽器

source: localhost:%lld
es: servidor local:%lld
fr: hôte local :%lld
ja: ローカルホスト:%lld
pt_br: host local:%lld

source: ssh root@www.example.com -p 22 ↵
es: ssh raíz@www.ejemplo.com -p 22 ↵

source: About
zh_hans: 关于
zh_hant: 關於

source: Acknowledgment
zh_hans: 致谢
zh_hant: 致謝

source: Activity:
zh_hans: 活动：
zh_hant: 活動：

source: Adaptive
zh_hans: 自适应
zh_hant: 自適應

source: Add
zh_hans: 添加
zh_hant: 添加

source: Address
zh_hans: 地址
zh_hant: 地址

source: Address:
zh_hans: 地址:
zh_hant: 地址:

source: Advanced
zh_hans: 高级
zh_hant: 高級

source: Always
zh_hans: 始终
zh_hant: 始終

source: Analyzing...
zh_hans: 分析中...
zh_hant: 分析中...

source: Annual
zh_hans: 年度
zh_hant: 年度

source: App
zh_hans: 应用
zh_hant: 應用

source: Appearance
zh_hans: 外观
zh_hant: 外觀

source: Application
zh_hans: 应用
zh_hant: 應用

source: Authenticating...
zh_hans: 认证中...
zh_hant: 認證中...

source: Auto
zh_hans: 自动
zh_hant: 自動

source: Banner:
zh_hans: 横幅：
zh_hant: 橫幅：

source: Browse...
zh_hans: 浏览...
zh_hant: 瀏覽...

source: Build
zh_hans: 构建号
zh_hant: 構建號

source: Cancel
zh_hans: 取消
zh_hant: 取消

source: Clear
zh_hans: 清除
zh_hant: 清除

source: Clipboard
zh_hans: 剪贴板
zh_hant: 剪貼板

source: Close
zh_hans: 关闭
zh_hant: 關閉

source: Comment
zh_hans: 备注
zh_hant: 備註

source: Comment:
zh_hans: 备注：
zh_hant: 備註：

source: Configuration
zh_hans: 配置
zh_hant: 配置

source: Connect
zh_hans: 连接
zh_hant: 連接

source: Connecting...
zh_hans: 连接中...
zh_hant: 連接中...

source: Connection
zh_hans: 连接
zh_hant: 連接

source: Control
zh_hans: 控制
zh_hant: 控制

source: Converting...
zh_hans: 转换中...
zh_hant: 轉換中...

source: Copied
zh_hans: 已复制
zh_hant: 已複製

source: Copy
zh_hans: 复制
zh_hant: 複製

source: Custom
zh_hans: 自定义
zh_hant: 自定義

source: Customize
zh_hans: 自定义
zh_hant: 自定義

source: Daily
zh_hans: 每天
zh_hant: 每天

source: Dark
zh_hans: 深色
zh_hant: 深色

source: Default
zh_hans: 默认
zh_hant: 默認

source: Delete
zh_hans: 删除
zh_hant: 刪除

source: Diagnose
zh_hans: 诊断
zh_hant: 診斷

source: Diagnostic
zh_hans: 诊断
zh_hant: 診斷

source: Disabled
zh_hans: 已禁用
zh_hant: 已禁用

source: Disconnect
zh_hans: 断开连接
zh_hant: 斷開連接

source: Disconnected
zh_hans: 已断开连接
zh_hant: 已斷開連接

source: Disk
zh_hans: 磁盘
zh_hant: 磁盤

source: Dismiss
zh_hans: 关闭
zh_hant: 關閉

source: Documents
zh_hans: 文档
zh_hant: 文檔

source: Done
zh_hans: 完成
zh_hant: 完成

source: Download
zh_hans: 下载
zh_hant: 下載

source: Duplicate
zh_hans: 复制
zh_hant: 複製

source: Edit
zh_hans: 编辑
zh_hant: 編輯

source: Effects
zh_hans: 效果
zh_hant: 效果

source: Engine
zh_hans: 引擎
zh_hant: 引擎

source: Enter
zh_hans: 回车
zh_hant: 回車

source: Every
zh_hans: 每隔
zh_hant: 每隔

source: Execute
zh_hans: 执行
zh_hant: 執行

source: Experimental
zh_hans: 实验性
zh_hant: 實驗性

source: Explain
zh_hans: 解释
zh_hant: 解釋

source: Features
zh_hans: 功能
zh_hant: 功能

source: Group
zh_hans: 分组
zh_hant: 分組

source: History
zh_hans: 历史
zh_hant: 歷史

source: Hour
zh_hans: 小时
zh_hant: 小時

source: Identity
zh_hans: 身份
zh_hant: 身份

source: Individual
zh_hans: 单独
zh_hant: 單獨

source: Interval
zh_hans: 间隔
zh_hant: 間隔

source: Key
zh_hans: 键
zh_hant: 鍵

source: Keyboard
zh_hans: 键盘
zh_hant: 鍵盤

source: Kill
zh_hans: 关闭
zh_hant: 關閉

source: Language
zh_hans: 语言
zh_hant: 語言

source: License
zh_hans: 许可
zh_hant: 許可

source: Lifetime
zh_hans: 终身
zh_hant: 終身

source: Light
zh_hans: 浅色
zh_hant: 淺色

source: Listening
zh_hans: 监听中
zh_hant: 監聽中

source: Listening...
zh_hans: 监听中...
zh_hant: 監聽中...

source: Machine
zh_hans: 机器
zh_hant: 機器

source: Machine:
zh_hans: 机器：
zh_hant: 機器：

source: Manager
zh_hans: 管理器
zh_hant: 管理器

source: Manual
zh_hans: 手动
zh_hant: 手動

source: Memory
zh_hans: 内存
zh_hant: 內存

source: Minute
zh_hans: 分钟
zh_hant: 分鐘

source: Monthly
zh_hans: 月度
zh_hant: 月度

source: Name
zh_hans: 名称
zh_hant: 名稱

source: Navigate
zh_hans: 导航
zh_hant: 導航

source: Navigation
zh_hans: 导航
zh_hant: 導航

source: Never
zh_hans: 从未
zh_hant: 從未

source: Newline
zh_hans: 换行
zh_hant: 換行

source: Open
zh_hans: 打开
zh_hant: 打開

source: Overview
zh_hans: 概览
zh_hant: 概覽

source: Overwrite
zh_hans: 覆盖
zh_hant: 覆蓋

source: Plan
zh_hans: 套餐
zh_hant: 套餐

source: Port
zh_hans: 端口
zh_hant: 端口

source: Port:
zh_hans: 端口：
zh_hant: 端口：

source: Premium
zh_hans: 高级版
zh_hant: 高級版

source: Processing...
zh_hans: 处理中...
zh_hant: 處理中...

source: Recent
zh_hans: 最近
zh_hant: 最近

source: Reconnect
zh_hans: 重新连接
zh_hant: 重新連接

source: Refresh
zh_hans: 刷新
zh_hant: 刷新

source: Reload
zh_hans: 重新加载
zh_hant: 重新加載

source: Remove
zh_hans: 移除
zh_hant: 移除

source: Rename
zh_hans: 重命名
zh_hant: 重命名

source: Restoring...
zh_hans: 恢复中...
zh_hant: 恢復中...

source: Retry
zh_hans: 重试
zh_hant: 重試

source: Rollback
zh_hans: 回滚
zh_hant: 回滾

source: Run
zh_hans: 运行
zh_hant: 運行

source: Schedule
zh_hans: 计划
zh_hant: 計劃

source: Send
zh_hans: 发送
zh_hant: 發送

source: Sent
zh_hans: 已发送
zh_hant: 已發送

source: Server
zh_hans: 服务器
zh_hant: 服務器

source: Server:
zh_hans: 服务器:
zh_hant: 服務器:

source: Session
zh_hans: 会话
zh_hant: 會話

source: Setting
zh_hans: 设置
zh_hant: 設置

source: Settings
zh_hans: 设置
zh_hant: 設置

source: Skills
zh_hans: 技能
zh_hant: 技能

source: Skip
zh_hans: 跳过
zh_hant: 跳過

source: Snippet
zh_hans: 代码片段
zh_hant: 代碼片段

source: Status
zh_hans: 状态
zh_hant: 狀態

source: Subscribe
zh_hans: 订阅
zh_hant: 訂閱

source: Sync
zh_hans: 同步
zh_hant: 同步

source: System
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: Target:
zh_hans: 目标：
zh_hant: 目標：

source: Tasks
zh_hans: 任务
zh_hant: 任務

source: Terminal
zh_hans: 终端
zh_hant: 終端

source: Testing...
zh_hans: 测试中...
zh_hant: 測試中...

source: Thanks
zh_hans: 致谢
zh_hant: 致謝

source: Timeout
zh_hans: 超时
zh_hant: 超時

source: Unknown
zh_hans: 未知
zh_hant: 未知

source: Upload
zh_hans: 上传
zh_hant: 上傳

source: Username
zh_hans: 用户名
zh_hant: 用戶名

source: Version
zh_hans: 版本
zh_hant: 版本

source: Voice
zh_hans: 语音
zh_hant: 語音

source: Weekly
zh_hans: 每周
zh_hant: 每週

source: Welcome
zh_hans: 欢迎
zh_hant: 歡迎

source: connecting...
zh_hans: 连接中...
zh_hant: 連接中...

source: minutes
zh_hans: 分钟
zh_hant: 分鐘
